Repository: YukitoshiM/gym-training-app
Catalog: GymTrainingApp/Localizable.xcstrings
Source language: ja
Languages: ar_sa, ca, cs, da, de_de, el, en_au, es_es, fi, fr_ca, gu, he, hi, hr, hu, id, it, ko, mr, ms, nl_nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans, zh_hant

# core_ui.9c32e5e1faac
source: {{value1}}を開く
ar_sa: افتح {{value1}}
ca: Obre {{value1}}
cs: Otevřít {{value1}}
da: Åbn {{value1}}
de_de: {{value1}} öffnen
el: Άνοιγμα {{value1}}
en_au: Open {{value1}}
es_es: Abrir {{value1}}
fi: Avaa {{value1}}
fr_ca: Ouvrir {{value1}}
gu: {{value1}} ખોલો
he: פתיחת {{value1}}
hi: {{value1}} खोलें
hr: Otvori {{value1}}
hu: {{value1}} megnyitása
id: Buka {{value1}}
it: Apri {{value1}}
ko: {{value1}} 열기
mr: {{value1}} उघडा
ms: Buka {{value1}}
nl_nl: Open {{value1}}
no: Åpne {{value1}}
pl: Otwórz {{value1}}
pt_br: Abrir {{value1}}
pt_pt: Abrir {{value1}}
ro: Deschide {{value1}}
ru: Открыть {{value1}}
sk: Otvoriť {{value1}}
sl: Odpri {{value1}}
sv: Öppna {{value1}}
ta: {{value1}}-ஐத் திறக்கவும்
te: {{value1}}ను తెరవండి
th: เปิด {{value1}}
tr: {{value1}} öğesini aç
uk: Відкрити {{value1}}
vi: Mở {{value1}}
zh_hans: 打开{{value1}}
zh_hant: 開啟{{value1}}

# core_ui.9ce2ddc2666c
source: 目標の調整候補
ar_sa: مرشحو التعديل المستهدف
ca: Candidats d'ajustament d'objectius
cs: Možnosti úprav cíle
da: Mulige justeringer af mål
de_de: Mögliche Anpassungen des Ziels
el: Προτάσεις για την προσαρμογή του στόχου
en_au: Possible goal adjustments
es_es: Posibles ajustes del objetivo
fi: Mahdollisia tavoitteiden säätöjä
fr_ca: Suggestions pour ajuster les objectifs
gu: ધ્યેયને સમાયોજિત કરવાની સંભવિતતા
he: הצעות לשינוי מטרה
hi: लक्ष्य को समायोजित करने के विकल्प
hr: Moguće prilagodbe cilja
hu: Cél beállítási lehetőségek
id: Opsi penyesuaian target
it: Suggerimenti per la modifica degli obiettivi
ko: 목표 조정 후보
mr: ध्येय समायोजित करण्याचे पर्याय
ms: Cadangan untuk penyesuaian matlamat
nl_nl: Mogelijke aanpassingen voor je doelstelling
no: Forslag for å justere målet
pl: Proponowane zmiany celu
pt_br: Sugestões para ajustar o objetivo
pt_pt: Sugestões para ajustar o objetivo
ro: Opțiuni de ajustare a obiectivului
ru: Варианты корректировки цели
sk: Možné úpravy cieľov
sl: Možne prilagoditve ciljev
sv: Förslag på justering av mål
ta: இலக்கை மாற்றியமைப்பதற்கான விருப்பங்கள்
te: లక్ష్యాన్ని సర్దుబాటు చేయడానికి సూచనలు
th: ตัวเลือกในการปรับเป้าหมาย
tr: Hedefi ayarlama önerileri
uk: Варіанти коригування мети
vi: Các lựa chọn điều chỉnh mục tiêu
zh_hans: 调整目标的备选项
zh_hant: 調整目標的建議

# core_ui.9d6adc8c71ef
source: 利用できる器具は？
ar_sa: ما المعدات المتاحة؟
ca: Quin equip hi ha disponible?
cs: Jaké vybavení je dostupné?
da: Hvilket udstyr er tilgængeligt?
de_de: Welche Geräte sind verfügbar?
el: Ποιος εξοπλισμός είναι διαθέσιμος;
en_au: What equipment is available?
es_es: ¿Qué equipo está disponible?
fi: Mitä välineitä on käytettävissä?
fr_ca: Quel équipement est disponible ?
gu: કયા સાધનો ઉપલબ્ધ છે?
he: איזה ציוד זמין?
hi: कौन से उपकरण उपलब्ध हैं?
hr: Koja je oprema dostupna?
hu: Milyen eszközök érhetők el?
id: Peralatan apa yang tersedia?
it: Quale attrezzatura è disponibile?
ko: 어떤 기구를 사용할 수 있나요?
mr: कोणती उपकरणे उपलब्ध आहेत?
ms: Apakah peralatan yang tersedia?
nl_nl: Welke apparatuur is beschikbaar?
no: Hvilket utstyr er tilgjengelig?
pl: Jaki sprzęt jest dostępny?
pt_br: Quais equipamentos estão disponíveis?
pt_pt: Quais equipamentos estão disponíveis?
ro: Ce echipament este disponibil?
ru: Какое оборудование доступно?
sk: Aké vybavenie je dostupné?
sl: Katera oprema je na voljo?
sv: Vilken utrustning finns tillgänglig?
ta: எந்த உபகரணங்கள் கிடைக்கின்றன?
te: ఏ పరికరాలు అందుబాటులో ఉన్నాయి?
th: มีอุปกรณ์อะไรบ้าง?
tr: Hangi ekipmanlar kullanılabilir?
uk: Яке обладнання доступне?
vi: Có những thiết bị nào?
zh_hans: 有哪些可用器械？
zh_hant: 有哪些可用器材？

# core_ui.9dc32540526b
source: 重量をリールで設定
ar_sa: ضبط الوزن على البكرة
ca: Posa el pes al rodet
cs: Nastavte hmotnost pomocí posuvníku.
da: Angiv vægt med en slider
de_de: Gewicht mit der Kurbel einstellen
el: Ορίστε το βάρος με τη χρήση του scroll
en_au: Set weight using a slider
es_es: Establecer el peso con una barra deslizante
fi: Aseta paino pyörällä
fr_ca: Définir le poids avec un curseur
gu: વજનને રીઅલ-ટાઇમમાં સેટ કરો
he: הגדר משקל באמצעות גלגל
hi: वजन को रीलों में सेट करें
hr: Postavljanje težine pomoću gumba
hu: A súlyt a görgővel állíthatja be
id: Atur berat menggunakan gulir.
it: Imposta il peso con la rotellina
ko: 무게를 릴로 설정
mr: वजनाची नोंद रिअल-टाइममध्ये करा
ms: Tetapkan berat menggunakan pengisar
nl_nl: Gewicht instellen met de knop
no: Sett vekt med en spole
pl: Ustaw wagę za pomocą suwaka.
pt_br: Definir peso com a barra deslizante
pt_pt: Definir peso com a barra deslizante
ro: Setare greutate cu bara de progres
ru: Установите вес с помощью регулятора.
sk: Nastavenie hmotnosti pomocou reťazca
sl: Nastavite težo s pomočjo gumba
sv: Ställ in vikt med en slider
ta: எடையை அளக்க, ரிள் பயன்படுத்தவும்
te: బరువును రీల్ ద్వారా సెట్ చేయండి
th: ตั้งค่าน้ำหนักด้วยรีล
tr: Ağırlığı, döngüyle ayarlayın
uk: Встановити вагу за допомогою регулятора.
vi: Thiết lập cân bằng thanh trượt
zh_hans: 使用卷尺设置重量
zh_hant: 使用卷尺设置重量

# core_ui.9ddacc949085
source: 利用分析に協力
ar_sa: مشاركة تحليلات الاستخدام
ca: Comparteix les analítiques d'ús
cs: Sdílet analýzu používání
da: Del brugsanalyse
de_de: Nutzungsanalyse teilen
el: Κοινοποίηση αναλυτικών χρήσης
en_au: Share usage analytics
es_es: Compartir análisis de uso
fi: Jaa käyttöanalytiikka
fr_ca: Partager les statistiques d'utilisation
gu: ઉપયોગ વિશ્લેષણ શેર કરો
he: שיתוף ניתוחי שימוש
hi: उपयोग विश्लेषण साझा करें
hr: Dijeli analitiku upotrebe
hu: Használati elemzések megosztása
id: Bagikan analitik penggunaan
it: Condividi le analisi di utilizzo
ko: 사용 분석 공유
mr: वापर विश्लेषण शेअर करा
ms: Kongsi analitik penggunaan
nl_nl: Gebruiksanalyses delen
no: Del bruksanalyse
pl: Udostępniaj analizy użycia
pt_br: Compartilhar análise de uso
pt_pt: Partilhar análise de uso
ro: Partajează analiza utilizării
ru: Делиться аналитикой использования
sk: Zdieľať analýzu používania
sl: Deli analitiko uporabe
sv: Dela användningsanalys
ta: பயன்பாட்டு பகுப்பாய்வைப் பகிரவும்
te: వినియోగ విశ్లేషణను షేర్ చేయండి
th: แชร์ข้อมูลวิเคราะห์การใช้งาน
tr: Kullanım analizlerini paylaş
uk: Ділитися аналітикою використання
vi: Chia sẻ dữ liệu phân tích sử dụng
zh_hans: 共享使用情况分析
zh_hant: 分享使用狀況分析

# core_ui.9de73676efe0
source: 選ぶと：{{value1}}
ar_sa: حدد: {{value1}}
ca: Seleccioneu: {{value1}}
cs: Vyberte: {{value1}}
da: Vælg: {{value1}}
de_de: Auswählen: {{value1}}
el: Επιλέξτε: {{value1}}
en_au: Choose: {{value1}}
es_es: Selecciona: {{value1}}
fi: Valitse: {{value1}}
fr_ca: Sélectionner : {{value1}}
gu: પસંદ કરો: {{value1}}
he: בחירה: {{value1}}
hi: चुनें: {{value1}}
hr: Odaberite: {{value1}}
hu: Válasszon: {{value1}}
id: Pilih: {{value1}}
it: Seleziona: {{value1}}
ko: 선택 시: {{value1}}
mr: निवडा: {{value1}}
ms: Pilih: {{value1}}
nl_nl: Kies: {{value1}}
no: Velg: {{value1}}
pl: Wybierz: {{value1}}
pt_br: Escolher: {{value1}}
pt_pt: Escolher: {{value1}}
ro: Selectați: {{value1}}
ru: Выбрать: {{value1}}
sk: Vyberte: {{value1}}
sl: Izberite: {{value1}}
sv: Välj: {{value1}}
ta: தேர்ந்தெடுக்கும்போது: {{value1}}
te: ఎంచుకోండి: {{value1}}
th: เลือก: {{value1}}
tr: Seçtiğiniz: {{value1}}
uk: Виберіть: {{value1}}
vi: Chọn: {{value1}}
zh_hans: 选择：{{value1}}
zh_hant: 选择：{{value1}}

# core_ui.9e3593f0f682
source: 手動記録はこのまま使えます。
ar_sa: لا يزال التسجيل اليدوي متاحًا.
ca: El registre manual continua disponible.
cs: Ruční záznam je stále dostupný.
da: Manuel registrering er stadig tilgængelig.
de_de: Manuelle Eingaben sind weiterhin verfügbar.
el: Η χειροκίνητη καταγραφή παραμένει διαθέσιμη.
en_au: Manual logging is still available.
es_es: El registro manual sigue disponible.
fi: Manuaalinen kirjaus on edelleen käytettävissä.
fr_ca: La saisie manuelle reste disponible.
gu: મેન્યુઅલ રેકોર્ડ હજુ ઉપલબ્ધ છે.
he: הרישום הידני עדיין זמין.
hi: मैन्युअल रिकॉर्डिंग अभी भी उपलब्ध है।
hr: Ručni unos i dalje je dostupan.
hu: A kézi naplózás továbbra is elérhető.
id: Pencatatan manual tetap tersedia.
it: La registrazione manuale resta disponibile.
ko: 수동 기록은 계속 사용할 수 있습니다.
mr: हाताने नोंद करणे अजूनही उपलब्ध आहे.
ms: Log manual masih tersedia.
nl_nl: Handmatig registreren blijft beschikbaar.
no: Manuell registrering er fortsatt tilgjengelig.
pl: Ręczne zapisywanie jest nadal dostępne.
pt_br: O registro manual continua disponível.
pt_pt: O registo manual continua disponível.
ro: Înregistrarea manuală este în continuare disponibilă.
ru: Ручная запись по-прежнему доступна.
sk: Ručné zaznamenávanie je stále dostupné.
sl: Ročno beleženje je še vedno na voljo.
sv: Manuell loggning är fortfarande tillgänglig.
ta: கைமுறை பதிவு இன்னும் கிடைக்கிறது.
te: చేతితో రికార్డ్ చేయడం ఇంకా అందుబాటులో ఉంది.
th: ยังบันทึกด้วยตนเองได้
tr: Manuel kayıt kullanılmaya devam edilebilir.
uk: Ручний запис досі доступний.
vi: Bạn vẫn có thể ghi thủ công.
zh_hans: 仍可使用手动记录。
zh_hant: 仍可使用手動記錄。

# core_ui.9eeac2fd3ceb
source: 完了
ar_sa: تم
ca: Fet
cs: Hotovo
da: Færdig
de_de: Fertig
el: Τέλος
en_au: Done
es_es: Hecho
fi: Valmis
fr_ca: Terminé
gu: પૂર્ણ
he: סיום
hi: हो गया
hr: Gotovo
hu: Kész
id: Selesai
it: Fatto
ko: 완료
mr: पूर्ण
ms: Selesai
nl_nl: Gereed
no: Ferdig
pl: Gotowe
pt_br: Concluído
pt_pt: Concluído
ro: Gata
ru: Готово
sk: Hotovo
sl: Končano
sv: Klar
ta: முடிந்தது
te: పూర్తైంది
th: เสร็จ
tr: Bitti
uk: Готово
vi: Xong
zh_hans: 完成
zh_hant: 完成

# core_ui.9fdcbafcd96a
source: 表示モード
ar_sa: وضع العرض
ca: mode de visualització
cs: Režim zobrazení
da: Visningsmode
de_de: Anzeigemodus
el: Τρόπος εμφάνισης
en_au: Display mode
es_es: Modo de visualización
fi: Näyttötila
fr_ca: Mode d'affichage
gu: દેખાડો મોડ
he: מצב הצגה
hi: प्रदर्शन मोड
hr: Mod prikaza
hu: Megjelenítési mód
id: Mode tampilan
it: Modalità di visualizzazione
ko: 표시 모드
mr: प्रदर्शन मोड
ms: Mod paparan
nl_nl: Weergavemodus
no: Visningsmodus
pl: Tryb wyświetlania
pt_br: Modo de exibição
pt_pt: Modo de exibição
ro: Modul de afișare
ru: Режим отображения
sk: Režim zobrazenia
sl: Način prikaza
sv: Visningsläge
ta: காட்சி முறை
te: ప్రదర్శన మోడ్
th: โหมดแสดงผล
tr: Görüntüleme modu
uk: Режим відображення
vi: Chế độ hiển thị
zh_hans: 显示模式
zh_hant: 显示模式

# core_ui.a0332baa739d
source: Healthの共有項目を確認
ar_sa: مراجعة مشاركة بيانات Health
ca: Revisa les dades compartides amb Salut
cs: Zkontrolovat sdílení se Zdravím
da: Gennemgå deling med Sundhed
de_de: Freigaben in Health prüfen
el: Έλεγχος κοινοποίησης στην Υγεία
en_au: Review Health sharing
es_es: Revisar datos compartidos con Salud
fi: Tarkista Terveys-jako
fr_ca: Vérifier le partage des données Santé
gu: Health શેરિંગની સમીક્ષા કરો
he: בדיקת שיתוף עם Health
hi: Health शेयरिंग की समीक्षा करें
hr: Pregledaj dijeljenje sa Zdravljem
hu: Az Egészséggel megosztott adatok áttekintése
id: Tinjau berbagi dengan Kesehatan
it: Controlla la condivisione con Salute
ko: Health 공유 항목 확인
mr: Health शेअरिंग तपासा
ms: Semak perkongsian dengan Kesihatan
nl_nl: Delen met Gezondheid controleren
no: Se gjennom deling med Helse
pl: Sprawdź udostępnianie w aplikacji Zdrowie
pt_br: Revisar compartilhamento do app Saúde
pt_pt: Revisar compartilhamento do app Saúde
ro: Verifică partajarea cu Sănătate
ru: Проверить общий доступ к Здоровью
sk: Skontrolovať zdieľanie so Zdravím
sl: Preveri deljenje z aplikacijo Zdravje
sv: Granska delning med Hälsa
ta: Health பகிர்வைச் சரிபார்க்கவும்
te: Health షేరింగ్‌ను తనిఖీ చేయండి
th: ตรวจสอบข้อมูลที่แชร์กับ Health
tr: Sağlık paylaşımını gözden geçir
uk: Перевірити спільний доступ до Здоров’я
vi: Xem lại mục chia sẻ với Health
zh_hans: 查看健康数据共享项
zh_hant: 查看「健康」分享項目

# core_ui.a05dfd9b7b1f
source: 重量
ar_sa: الوزن
ca: pes
cs: Hmotnost
da: Vægt
de_de: Gewicht
el: Βάρος
en_au: Weight
es_es: Peso
fi: Paino
fr_ca: Poids
gu: વજન
he: משקל
hi: वजन
hr: Težina
hu: Súly
id: Berat
it: Peso
ko: 무게
mr: वजन
ms: Berat
nl_nl: Gewicht
no: Vekt
pl: Waga
pt_br: Peso
pt_pt: Peso
ro: Greutate
ru: Вес
sk: Hmotnosť
sl: Teža
sv: Vikt
ta: எடை
te: బరువు
th: น้ำหนัก
tr: Ağırlık
uk: Вага
vi: Cân

# core_ui.a09a04648e2c
source: AI確認中
ar_sa: الذكاء الاصطناعي يراجع
ca: Revisió d'IA en curs
cs: Probíhá kontrola AI
da: AI-gennemgang i gang
de_de: KI-Prüfung läuft
el: Έλεγχος AI σε εξέλιξη
en_au: AI review in progress
es_es: Revisión de IA en curso
fi: Tekoälyn tarkistus käynnissä
fr_ca: Vérification par l'IA
gu: AI તપાસ ચાલુ છે
he: בדיקת AI מתבצעת
hi: AI समीक्षा जारी है
hr: AI provjera u tijeku
hu: MI-ellenőrzés folyamatban
id: Peninjauan AI berlangsung
it: Verifica IA in corso
ko: AI 확인 중
mr: AI तपासणी सुरू आहे
ms: Semakan AI sedang berjalan
nl_nl: AI-controle bezig
no: AI-gjennomgang pågår
pl: Trwa sprawdzanie przez AI
pt_br: Revisão da IA em andamento
pt_pt: Revisão da IA em andamento
ro: Verificare AI în curs
ru: Проверка ИИ
sk: Prebieha kontrola AI
sl: Preverjanje UI poteka
sv: AI-granskning pågår
ta: AI சரிபார்ப்பு நடைபெறுகிறது
te: AI తనిఖీ జరుగుతోంది
th: AI กำลังตรวจสอบ
tr: AI incelemesi sürüyor
uk: Перевірка ШІ
vi: AI đang xem xét
zh_hans: AI检查中
zh_hant: AI檢查中

# core_ui.a13dde79fbc2
source: 今日のメニューを開始
ar_sa: ابدأ تمرين اليوم
ca: Comença l'entrenament d'avui
cs: Spustit dnešní trénink
da: Start dagens træning
de_de: Heutiges Training starten
el: Ξεκίνα τη σημερινή προπόνηση
en_au: Start today's workout
es_es: Iniciar el entrenamiento de hoy
fi: Aloita tämän päivän harjoitus
fr_ca: Démarrer l'entraînement du jour
gu: આજનો વર્કઆઉટ શરૂ કરો
he: התחלת האימון של היום
hi: आज का वर्कआउट शुरू करें
hr: Pokreni današnji trening
hu: Mai edzés indítása
id: Mulai latihan hari ini
it: Inizia l'allenamento di oggi
ko: 오늘의 운동 시작
mr: आजचा वर्कआउट सुरू करा
ms: Mulakan senaman hari ini
nl_nl: Training van vandaag starten
no: Start dagens treningsøkt
pl: Rozpocznij dzisiejszy trening
pt_br: Iniciar o treino de hoje
pt_pt: Iniciar o treino de hoje
ro: Începe antrenamentul de azi
ru: Начать сегодняшнюю тренировку
sk: Spustiť dnešný tréning
sl: Začni današnjo vadbo
sv: Starta dagens träningspass
ta: இன்றைய வொர்க்அவுட்டைத் தொடங்கவும்
te: ఈరోజు వర్కౌట్‌ను ప్రారంభించండి
th: เริ่มโปรแกรมวันนี้
tr: Bugünün antrenmanını başlat
uk: Почати сьогоднішнє тренування
vi: Bắt đầu buổi tập hôm nay
zh_hans: 开始今天的训练
zh_hant: 開始今天的訓練

# core_ui.a16ead46fb2d
source: 完了しました
ar_sa: مكتمل
ca: Completat
cs: Dokončeno
da: Fuldført
de_de: Abgeschlossen
el: Ολοκληρώθηκε
en_au: Completed
es_es: Completado
fi: Suoritettu
fr_ca: Terminé
gu: પૂર્ણ થયું
he: הושלם
hi: पूरा हुआ
hr: Dovršeno
hu: Teljesítve
id: Selesai
it: Completato
ko: 완료
mr: पूर्ण झाले
ms: Selesai
nl_nl: Voltooid
no: Fullført
pl: Ukończono
pt_br: Concluído
pt_pt: Concluído
ro: Finalizat
ru: Выполнено
sk: Dokončené
sl: Dokončano
sv: Slutfört
ta: முடிந்தது
te: పూర్తైంది
th: เสร็จแล้ว
tr: Tamamlandı
uk: Виконано
vi: Đã hoàn thành
zh_hans: 已完成
zh_hant: 已完成

# core_ui.a1ed281773ea
source: 写真
ar_sa: صورة
ca: Foto
cs: Fotografie
da: Billede
de_de: Foto
el: Φωτογραφία
en_au: Photo
es_es: Foto
fi: Kuva
fr_ca: Photo
gu: ફોટો
he: תמונה
hi: फ़ोटो
hr: Fotografija
hu: Fotó
id: Foto
it: Foto
ko: 사진
mr: फोटो
ms: Foto
nl_nl: Foto
no: Bilde
pl: Zdjęcie
pt_br: Foto
pt_pt: Foto
ro: Fotografie
ru: Фото
sk: Fotografia
sl: Fotografija
sv: Bild
ta: புகைப்படம்
te: ఫోటో
th: รูปภาพ
tr: Fotoğraf
uk: Фото
vi: Ảnh
zh_hans: 照片
zh_hant: 照片

# core_ui.a2190945ec45
source: 担当タイプを変えると、AIが優先して見る記録と提案内容が変わります。
ar_sa: يؤدي تغيير نوع المدرب إلى تغيير السجلات التي يعطيها الذكاء الاصطناعي الأولوية والاقتراحات التي يقدمها.
ca: Canviar el tipus d'entrenador modifica quins registres prioritza la IA i les recomanacions que ofereix.
cs: Změna typu trenéra mění, které záznamy AI upřednostňuje a jaká doporučení poskytuje.
da: Når du ændrer coachtype, ændres de data, AI prioriterer, og de anbefalinger, du får.
de_de: Wenn du den Coach-Typ änderst, ändern sich die von der KI priorisierten Daten und ihre Empfehlungen.
el: Η αλλαγή τύπου προπονητή αλλάζει ποιες εγγραφές δίνει προτεραιότητα το AI και ποιες προτάσεις παρέχει.
en_au: Changing the coach type changes which records AI prioritizes and the recommendations it gives.
es_es: Cambiar el tipo de entrenador modifica qué registros prioriza la IA y las recomendaciones que ofrece.
fi: Valmentajatyypin vaihtaminen muuttaa sitä, mitä tietoja tekoäly painottaa ja millaisia suosituksia se antaa.
fr_ca: Changer de type de coach modifie les données que l'IA examine en priorité et les recommandations qu'elle propose.
gu: કોચનો પ્રકાર બદલવાથી AI જે રેકોર્ડને પ્રાથમિકતા આપે છે અને તેની ભલામણો બદલાય છે.
he: שינוי סוג המאמן משנה אילו רישומים ה-AI מתעדף ואת ההמלצות שהוא מציע.
hi: कोच का प्रकार बदलने से AI द्वारा प्राथमिकता दिए जाने वाले रिकॉर्ड और उसके सुझाव बदल जाते हैं।
hr: Promjena vrste trenera mijenja zapise kojima AI daje prednost i preporuke koje pruža.
hu: Az edzőtípus módosítása megváltoztatja, mely adatokat helyezi előtérbe az MI, és milyen ajánlásokat ad.
id: Mengubah jenis pelatih akan mengubah catatan yang diprioritaskan AI dan rekomendasi yang diberikan.
it: Cambiare il tipo di allenatore modifica i dati a cui l'IA dà priorità e i consigli che fornisce.
ko: 코치 유형을 변경하면 AI가 우선 확인하는 기록과 추천 내용이 달라집니다.
mr: कोचचा प्रकार बदलल्यास AI कोणत्या नोंदींना प्राधान्य देते आणि कोणत्या शिफारसी देते ते बदलते.
ms: Menukar jenis jurulatih mengubah rekod yang diutamakan AI dan cadangan yang diberikan.
nl_nl: Als je het coachtype wijzigt, verandert welke gegevens AI prioriteit geeft en welke aanbevelingen je ontvangt.
no: Når du endrer coachtype, endres hvilke registreringer AI prioriterer og hvilke anbefalinger du får.
pl: Zmiana typu trenera wpływa na dane, którym AI nadaje priorytet, oraz na przedstawiane zalecenia.
pt_br: Alterar o tipo de treinador muda quais registros a IA prioriza e as recomendações que ela oferece.
pt_pt: Alterar o tipo de treinador muda quais registos a IA prioriza e as recomendações que ela oferece.
ro: Schimbarea tipului de antrenor modifică înregistrările pe care AI le prioritizează și recomandările oferite.
ru: При смене типа тренера меняются данные, которым ИИ отдаёт приоритет, и его рекомендации.
sk: Zmena typu trénera mení, ktoré záznamy AI uprednostňuje a aké odporúčania poskytuje.
sl: Sprememba vrste trenerja spremeni, katerim zapisom UI daje prednost in kakšna priporočila ponuja.
sv: När du ändrar coachtyp ändras vilka poster AI prioriterar och vilka rekommendationer du får.
ta: கோச் வகையை மாற்றினால் AI எந்தப் பதிவுகளுக்கு முன்னுரிமை தருகிறது மற்றும் வழங்கும் பரிந்துரைகள் மாறும்.
te: కోచ్ రకాన్ని మార్చితే AI ఏ రికార్డులకు ప్రాధాన్యత ఇస్తుందో మరియు ఇచ్చే సిఫార్సులు మారుతాయి.
th: เมื่อเปลี่ยนประเภทโค้ช ข้อมูลที่ AI ให้ความสำคัญและคำแนะนำที่ได้รับจะเปลี่ยนไป
tr: Koç türünü değiştirmek, AI'ın öncelik verdiği kayıtları ve sunduğu önerileri değiştirir.
uk: Під час зміни типу тренера змінюються дані, яким ШІ надає пріоритет, і його рекомендації.
vi: Khi đổi loại huấn luyện viên, các dữ liệu AI ưu tiên và đề xuất đưa ra cũng sẽ thay đổi.
zh_hans: 更改教练类型会改变AI优先查看的记录和给出的建议。
zh_hant: 更改教練型別會改變AI優先檢視的記錄和給出的建議。

# core_ui.a3d0303c7fcb
source: 計画に反映
ar_sa: ينعكس في الخطة
ca: reflectit en el pla
cs: Zahrnutí do plánu
da: Inkluder i planen
de_de: In den Plan einfügen
el: Ενσωμάτωση στο πλάνο
en_au: Incorporate into your plan
es_es: Reflejar en el plan
fi: Tallenna suunnitelmaan
fr_ca: Intégrer dans le plan
gu: યોજનામાં ઉમેરો
he: שילוב בתוכנית
hi: योजना में शामिल करें
hr: Primijenite plan
hu: Beépítés a tervbe
id: Terapkan ke rencana
it: Applica al piano
ko: 계획에 반영
mr: योजनेत समाविष्ट करा
ms: Masukkan ke dalam rencana
nl_nl: Toevoegen aan de planning
no: Integrer i planen
pl: Zastosuj do planu
pt_br: Refletir no plano
pt_pt: Refletir no plano
ro: Integrați în plan
ru: Применить к плану
sk: Zahrňte do plánu
sl: Uporabite v načrtu
sv: Införliva i planen
ta: திட்டத்தில் சேர்க்கவும்
te: ప్రణాళికలో చేర్చడం
th: รวมเข้ากับแผน
tr: Plana Dahil Et
uk: Включити в план
vi: Áp dụng vào kế hoạch
zh_hans: 将项目纳入计划
zh_hant: 将项目纳入计划

# core_ui.a40e8863f052
source: 担当コーチ
ar_sa: المدرب المعيّن
ca: Entrenador assignat
cs: Přiřazený trenér
da: Tildelt coach
de_de: Zugewiesener Coach
el: Ανατεθειμένος προπονητής
en_au: Assigned coach
es_es: Entrenador asignado
fi: Nimetty valmentaja
fr_ca: Coach attitré
gu: નિયુક્ત કોચ
he: מאמן מוקצה
hi: नियुक्त कोच
hr: Dodijeljeni trener
hu: Kijelölt edző
id: Pelatih yang ditugaskan
it: Allenatore assegnato
ko: 담당 코치
mr: नियुक्त कोच
ms: Jurulatih ditugaskan
nl_nl: Toegewezen coach
no: Tildelt coach
pl: Przypisany trener
pt_br: Treinador responsável
pt_pt: Treinador responsável
ro: Antrenor alocat
ru: Назначенный тренер
sk: Priradený tréner
sl: Dodeljeni trener
sv: Tilldelad coach
ta: ஒதுக்கப்பட்ட கோச்
te: కేటాయించిన కోచ్
th: โค้ชประจำ
tr: Atanan koç
uk: Призначений тренер
vi: Huấn luyện viên phụ trách
zh_hans: 负责教练
zh_hant: 負責教練

# core_ui.a44407ea9e94
source: 使い方ガイド
ar_sa: دليل الاستخدام
ca: Guia d'ús
cs: Uživatelská příručka
da: Brugervejledning
de_de: Bedienungsanleitung
el: Οδηγός χρήσης
en_au: User guide
es_es: Guía de uso
fi: Käyttöopas
fr_ca: Guide d'utilisation
gu: ઉપયોગ માર્ગદર્શિકા
he: מדריך למשתמש
hi: उपयोग गाइड
hr: Korisnički vodič
hu: Használati útmutató
id: Panduan pengguna
it: Guida all'uso
ko: 사용 가이드
mr: वापरकर्ता मार्गदर्शक
ms: Panduan pengguna
nl_nl: Gebruikershandleiding
no: Brukerveiledning
pl: Instrukcja obsługi
pt_br: Guia de uso
pt_pt: Guia de uso
ro: Ghid de utilizare
ru: Руководство пользователя
sk: Používateľská príručka
sl: Uporabniški priročnik
sv: Användarhandbok
ta: பயனர் வழிகாட்டி
te: వినియోగదారు మార్గదర్శిని
th: คู่มือการใช้งาน
tr: Kullanım kılavuzu
uk: Посібник користувача
vi: Hướng dẫn sử dụng
zh_hans: 使用指南
zh_hant: 使用指南

# core_ui.a4a3b16ba214
source: スキップ
ar_sa: تخطي
ca: Omet
cs: Přeskočit
da: Spring over
de_de: Überspringen
el: Παράλειψη
en_au: Skip
es_es: Saltar
fi: Ohita
fr_ca: Ignorer
gu: છોડો
he: דילוג
hi: छोड़ें
hr: Preskoči
hu: Kihagyás
id: Lewati
it: Salta
ko: 건너뛰기
mr: वगळा
ms: Langkau
nl_nl: Overslaan
no: Hopp over
pl: Pomiń
pt_br: Pular
pt_pt: Ignorar
ro: Omite
ru: Пропустить
sk: Preskočiť
sl: Preskoči
sv: Hoppa över
ta: தவிர்க்கவும்
te: దాటవేయండి
th: ข้าม
tr: Atla
uk: Пропустити
vi: Bỏ qua
zh_hans: 跳过
zh_hant: 跳過

# core_ui.a5067c621aca
source: クイック記録
ar_sa: تسجيل سريع
ca: Registre ràpid
cs: Rychlý záznam
da: Hurtig registrering
de_de: Schnelleingabe
el: Γρήγορη καταγραφή
en_au: Quick log
es_es: Registro rápido
fi: Pikakirjaus
fr_ca: Saisie rapide
gu: ઝડપી રેકોર્ડ
he: רישום מהיר
hi: त्वरित रिकॉर्ड
hr: Brzi unos
hu: Gyors naplózás
id: Catatan cepat
it: Registrazione rapida
ko: 빠른 기록
mr: झटपट नोंद
ms: Log pantas
nl_nl: Snel registreren
no: Hurtigregistrering
pl: Szybki zapis
pt_br: Registro rápido
pt_pt: Registo rápido
ro: Înregistrare rapidă
ru: Быстрая запись
sk: Rýchly záznam
sl: Hitri vnos
sv: Snabblogg
ta: விரைவு பதிவு
te: త్వరిత రికార్డు
th: บันทึกด่วน
tr: Hızlı kayıt
uk: Швидкий запис
vi: Ghi nhanh
zh_hans: 快速记录
zh_hant: 快速記錄

# core_ui.a5075311a2c0
source: 目指したい状態
ar_sa: الدولة التي تريد أن تستهدفها
ca: l'estat al qual voleu apuntar
cs: Cílový stav
da: Ønsket tilstand
de_de: Gewünschter Zustand
el: Στόχος
en_au: Desired state
es_es: Estado deseado
fi: Tavoitteena oleva tila
fr_ca: État souhaité
gu: ધ્યેયની સ્થિતિ
he: מצב שאליו שואפים
hi: वांछित स्थिति
hr: Željeni cilj
hu: Célállapot
id: Status yang ingin dicapai
it: Obiettivo desiderato
ko: 목표 상태
mr: तुम्ही ज्या स्थितीत पोहोचू इच्छिता
ms: Sasaran yang anda inginkan
nl_nl: Gewenste staat
no: Ønsket mål
pl: Pożądanego stanu
pt_br: Estado desejado
pt_pt: Estado desejado
ro: Starea dorită
ru: Желаемая цель
sk: Cieľový stav
sl: Želeno stanje
sv: Mål
ta: நீங்கள் விரும்பும் நிலை
te: మీరు లక్ష్యంగా పెట్టుకున్న స్థితి
th: เป้าหมาย
tr: Hedeflenen durum
uk: Бажаний стан
vi: Mục tiêu
zh_hans: 目标状态
zh_hant: 目標狀態
